[
  {
    "header": "Education",
    "content": [
      {
          "date": "2018",
          "title": "M.A. in Global Policy Studies",
          "sub": "<em>LBJ School of Public Affairs at the University of Texas at Austin</em>"

      },
      {
          "date": "2017",
          "title": "Semester Exchange",
          "sub": "<em>Centro de Investigación y Docencias Económicas (México)</em>"
      },
      {
          "date": "2016",
          "title": "B.A. in Anthropology and International Politics, <em>Cum Laude</em>",
          "sub": "<em>Trinity University</em>"
      },
      {
          "date": "2014",
          "title": "Semester Exchange",
          "sub": "<em>Universidad de Buenos Aires (Argentina)</em>"
      }
    ]
  },
  {
    "header": "Peer-reviewed Articles",
    "content": [
      {
          "date": "2019",
          "sub": "Yates, Caitlyn and Stephanie Leutert. “A Gender Perspective on Migrant Kidnapping in Mexico.” <em>Victims and Offenders.</em> Access at:",
          "link": "https://doi.org/10.1080/15564886.2019.1685040"

      },
      {
          "date": "2019",
          "sub": "Yates, Caitlyn, and Douglas Farah. (2019). “El Salvador's Recognition of the People's Republic of China: A Regional Context.” <em>Strategic Perspectives</em>, (30): 1-27. Accessed at:",
          "link": "https://inss.ndu.edu/Media/News/Article/1783977/el-salvadors-recognition-of-the-peoples-republic-of-china-a-regional-context/"
      }
    ]
  },
  {
    "header": "Book Chapters",
    "content": [
      {
          "date": "2019",
          "sub": "Yates Caitlyn and Douglas Farah. “El Salvador and Honduras” chapter in <em>Conflict in the 21st Century: Statelessness, Criminality, and Civilian Victimization</em>. Ed. Francesca Grandi: International Institute for Strategic Studies."

      },
      {
          "date": "2019",
          "sub": "Yates, Caitlyn and Stephanie Leutert. “Migrant Smuggling along Mexico’s Highway System” chapter in <em>Critical Insights on Irregular Migration Facilitation: Global Perspectives.</em> Eds. Gabriella Sanchez and Luigi Achilli. Florence: European University Institute. Accessed at:",
          "link": "http://cadmus.eui.eu//handle/1814/62384"
      }
    ]
  },
  {
    "header": "Policy Report Publications",
    "content": [
      {
          "date": "2020",
          "sub": "Yates, Caitlyn and Luigi Achilli. “The Missing Nexus between Migrant Smuggling and Organized Crime” <em>United Nations Office on Drugs and Crime Forum.</em> Forthcoming."

      },
      {
          "date": "2019",
          "sub": "Yates, Caitlyn. “As More Migrants from Africa and Asia Arrive in Latin America, Governments Seek Orderly and Controlled Pathways” <em>Migration Policy Institute.</em> Accessed at:",
          "link": "https://www.migrationpolicy.org/article/extracontinental-migrants-latin-america"
      },
      {
          "date": "2019",
          "sub": "Yates, Caitlyn and Douglas Farah. “Maduro’s Last Stand: Venezuela’s Survival through the Bolivarian Joint Criminal Enterprise.” <em>IBI Consultants.</em> Accessed at",
          "link": "https://www.ibiconsultants.net/_pdf/maduros-last-stand.pdf"
      },
      {
          "date": "2018",
          "sub": "Yates, Caitlyn, et. al. “Asylum Processing and Waitlists at the U.S.-Mexico Border. <em>Strauss Center for International Security and Law and Migration Policy Centre.</em> Accessed at:",
          "link": "https://www.strausscenter.org/images/strauss/18-19/MSI/AsylumReport_190308.pdf"
      },
      {
          "date": "2018",
          "sub": "Yates, Caitlyn and Stephanie Leutert. “Migrant Kidnapping in Mexico: Regional Divergences.” <em>Strauss Center for International Security and Law.</em> Accessed at:",
          "link": "https:// www.strausscenter.org/images/MSI/Leutert_KidnappingReport_181119_Final.pdf"
      },
      {
          "date": "2018",
          "sub": "Yates, Caitlyn, et. al. “Regulating the Private Security Sector in Mexico.” <em>Strauss Center for International Security and Law.</em> Accessed at: ",
          "link": "http://www.strausscenter.org/images/pdf/MSI/MSI-CNS_Report_06.pdf"
      },
      {
          "date": "2017",
          "sub": "Yates, Caitlyn and Stephanie Leutert. “Migrant Smuggling along Mexico’s Highway System.” <em>Strauss Center for International Security and Law.</em> Accessed at: ",
          "link": "http://www.strausscenter.org/images/pdf/MSI/MSI_Migrant_Report.pdf"
      },
      {
          "date": "2017",
          "sub": "Yates, Caitlyn. “Mexico’s Penitentiary System Reform.” <em>Strauss Center for International Security and Law.</em> Accessed at:",
          "link": "https://www.strausscenter.org/images/ Courses_Scholars/PRP_2017/CaitlynYates_PRP_copy.pdf"
      },
      {
          "date": "2014",
          "sub": "Yates, Caitlyn. “The Growth of Drug Trafficking in Rosario: Disciplined Violence and the Social Resistance to Confront this System. <em>School for International Training.</em>"
      }
    ]
  },
  {
    "header": "Magazine and Blog Publications",
    "content": [
      {
          "date": "2019",
          "sub": "Yates Caitlyn. “A Case Study in the Outsourcing of U.S. Border Control.” <em>Lawfare Blog</em> Accessed at",
          "link": "https://www.lawfareblog.com/case-study-outsourcing-us-border-control"

      },
      {
          "date": "2018",
          "sub": "Yates Caitlyn. “Venezuela: A Refugee Crisis in for the Long Haul.” <em>Lawfare Blog</em> Accessed at",
          "link": "https://www.lawfareblog.com/venezuela-refugee-crisis-long-haul"
      },
      {
          "date": "2018",
          "sub": "Yates, Caitlyn and Stephanie Leutert. “A ‘Safe Third Country’ Agreement with Mexico Won’t Fix U.S. Migratory Challenges.” <em>Lawfare Blog</em> Accessed at:",
          "link": "https://www.lawfareblog.com/safe-third-country-agreement-mexico-wont-fix-us-migratory-challenges"
      },
      {
          "date": "2018",
          "sub": "Yates, Caitlyn. “The Most Dangerous Crossing Point to the U.S. is Actually in Panama.” <em>Time Magazine.</em> Accessed at:",
          "link": "http://time.com/5340697/migration-america-panama/"
      },
      {
          "date": "2018",
          "sub": "Yates, Caitlyn and Stephanie Leutert. “What Are the Legal Pathways for Central Americans to Enter the U.S.?” <em>Lawfare Blog.</em> Accessed at: ",
          "link": "https://www.lawfareblog.com/what-are-legal-pathways-central-americans-enter-us"
      },
      {
          "date": "2018",
          "sub": "Yates, Caitlyn. “New Migrant Routes, the Same Policy Responses: African Migration to Mexico. <em>Strauss Center for International Security and Law.</em> Accessed at: ",
          "link": "http://ww w.strausscenter.org/images/pdf/MSI/MSI_Yates_New_Migrant_Routes_2017.pdf"
      }
    ]
  },
  {
    "header": "Honors, Awards, Fellowships",
    "content": [
      {
          "date": "2018",
          "sub": "LBJ School of Public Affairs Professional Development Fund"

      },
      {
          "date": "2017",
          "sub": "Clements Center Student Professional Development Fund"

      },
      {
          "date": "2013 to 2016",
          "sub": "Trinity University President’s Scholarship"
      }
    ]
  },
  {
    "header": "Presentations",
    "content": [
      {
          "date": "2019",
          "sub": "“Migration across the Region.” U.S. Southern Combatant Command (USSOUTHCOM). Miami, Florida."

      },
      {
          "date": "2019",
          "sub": "“Building a Strategic Vision for Venezuela's Transition.” Center for Strategic and International Studies roundtable. Washington DC."

      },
      {
          "date": "2019",
          "sub": "“Trends in Migrant Kidnapping Across Mexico.” Global Perspectives on Kidnapping & Crimes of (Im)mobility Workshop. El Paso, Texas."

      },
      {
          "date": "2018",
          "sub": "“Trends and Drivers of Migration from the Northern Triangle.” United States Department of State round table. Washington DC."
      },
      {
          "date": "2018",
          "sub": "“Asylum Processing and Waitlists at the U.S.-Mexico Border.” Senate of Mexico. Mexico City, Mexico."
      },
      {
          "date": "2018",
          "sub": "“A Gendered Approach to Migrant Kidnapping in Mexico.” <em>UNODC</em> and the <em>Migration Policy Centre.</em> Florence, Italy."
      },
      {
          "date": "2017",
          "sub": "“Migrant Smuggling along Mexico’s Highway System.” <em>UNODC</em> and the <em>Migration Policy Centre.</em> Florence, Italy."
      },
      {
          "date": "2015",
          "sub": "“The Growth of Drug Trafficking in Rosario”. University of Notre Dame Human Development Conference. Sound Bend, IN."
      },
      {
          "date": "2015",
          "sub": "“The Growth of Drug Trafficking in Rosario”. Trinity University Student Research Conference. Poster Presentation San Antonio, TX."
      }
    ]
  },
  {
    "header": "Teaching Experience",
    "content": [
      {
          "date": "2018",
          "title": "Teaching Assistant in the School of Public Affairs",
          "sub": "University of Texas at Austin"

      },
      {
          "date": "2017",
          "title": "Teaching Assistant in the Department of Anthropology",
          "sub": "University of Texas at Austin"

      },
      {
          "date": "2016",
          "title": "Teaching Assistant in the Department of Anthropology",
          "sub": "Trinity University"
      }
    ]
  },
  {
    "header": "Fieldwork Experience",
    "content": [
      {
          "date": "2019",
          "sub": "Interviews with local community leaders, border patrol and security professionals, and transit migrants in the Darien Jungle in Panama"

      },
      {
          "date": "2018",
          "sub": "Interviews with migration experts, organized crime experts, and migrants on the expansion of the MS-13 in Mexico from Tapachula, Mexico City and Guadalajara"

      },
      {
          "date": "2018",
          "sub": "Interviews with migration experts, migrants, and migrant smuggling facilitators on African and Asian migration in the Darien Jungle in Colombia"
      },
      {
          "date": "2017",
          "sub": "Interviews with migration experts, Mexican law enforcement, and migrants on human smuggling in Mexico"
      },
      {
          "date": "2017",
          "sub": "Interviews and fieldwork in the State of Mexico on municipal level police reform and changing perceptions of community security"
      },
      {
          "date": "2017",
          "sub": "Interviews with prison officials and security authorities on penitentiary reform in Mexico City and Ciudad Juarez, Mexico"
      },
      {
          "date": "2015",
          "sub": "In depth interviews and community engagement with Latinx arts organizations in San Antonio, Texas"
      },
      {
          "date": "2014",
          "sub": "Participation in resistance marches, in depth interviews, and focus groups on drug violence in Rosario, Argentina"
      }
    ]
  },
  {
    "header": "Professional Experience",
    "content": [
      {
          "date": "2018 to Present",
          "title": "Research Coordinator for IBI Consultants and the National Defense University"
      },
      {
          "date": "2016 to 2018",
          "title": "Research Associate for the Mexico Security Initiative"
      },
      {
          "date": "Summer 2017",
          "title": "Research Fellow at Instituto Mexicano para la Competitividad (IMCO)"
      },
      {
          "date": "2013 to 2017",
          "title": "Department Manager for the Packard Law Firm"
      },
      {
          "date": "2015 to 2016",
          "title": "Legal Assistant for Cote and Gonzalez"
      },
      {
          "date": "Summer 2015",
          "title": "Consular Affairs Intern at the Department of State"
      }
    ]
  },
  {
    "header": "Volunteer Experience",
    "content": [
      {
          "date": "2018",
          "title": "RAICES Legal Assistant",
          "sub": "I volunteereed as a legal assistant inside immigrant detention centers in Karnes City, Texas to prepare women for their asylum claims"

      },
      {
          "date": "2017",
          "title": "Sin Fronteras Legal Assistant",
          "sub": "I worked with migrants, primarily from African countries of origin to assist in navigating the Mexican immigration system"

      },
      {
          "date": "2017",
          "title": "Barbara Jordan Elementary School Teaching Mentor",
          "sub": "I work with Latina children of low income backgrounds to socially and academically engage"
      },
      {
          "date": "2017",
          "title": "CARA Pro-Bono Project Legal Assistant",
          "sub": "I worked with attorneys and legal professionals to prepare Central American women to proceed with their asylum applications from migrant detention centers"
      },
      {
          "date": "2017 to 2018",
          "title": "Student Leadership Conference Team Leader",
          "sub": "I led classes, hosted a team, and prepared undergraduate students to better improve their leadership skills"
      }
    ]
  },
  {
    "header": "Other Skills",
    "content": [
      {
          "date": "Language",
          "sub": "English (Native), Spanish (Fluent), Portuguese (Beginner)"

      },
      {
          "date": "Software",
          "sub": "Stata, SPSS, Law Logix, Smart Advocate, Lexis Nexus"

      },
      {
          "date": "Security Clearance",
          "sub": "Secret (Expired Dec. 2015)"
      }
    ]
  }
]
