[
  {
    "header": "Peer-reviewed Articles",
    "content": [
      {
          "date": "2019",
          "sub": "Yates, Caitlyn and Stephanie Leutert. “A Gendered Perspective on Migrant Kidnapping in Mexico.” <em>Victims and Offenders.</em> Forthcoming."

      },
      {
          "date": "2019",
          "sub": "Yates, Caitlyn, and Douglas Farah. (2019). “El Salvador's Recognition of the People's Republic of China: A Regional Context.” <em>Strategic Perspectives</em>, (30): 1-27. Accessed at:",
          "link": "https://inss.ndu.edu/Media/News/Article/1783977/el-salvadors-recognition-of-the-peoples-republic-of-china-a-regional-context/"
      }
    ]
  },
  {
    "header": "Book Chapters",
    "content": [
      {
          "date": "2019",
          "sub": "Yates Caitlyn and Douglas Farah. “El Salvador and Honduras” chapter in <em>Conflict in the 21st Century: Statelessness, Criminality, and Civilian Victimization</em>. Ed. Francesca Grandi: International Institute for Strategic Studies."

      },
      {
          "date": "2019",
          "sub": "Yates, Caitlyn and Stephanie Leutert. “Migrant Smuggling along Mexico’s Highway System” chapter in <em>Critical Insights on Irregular Migration Facilitation: Global Perspectives.</em> Eds. Gabriella Sanchez and Luigi Achilli. Florence: European University Institute. Accessed at:",
          "link": "http://cadmus.eui.eu//handle/1814/62384"
      }
    ]
  },
  {
    "header": "Policy Report Publications",
    "content": [
      {
          "date": "2019",
          "sub": "Yates, Caitlyn and Luigi Achilli. “The Missing Nexus between Migrant Smuggling and Organized Crime” <em>United Nations Office on Drugs and Crime Forum.</em> Forthcoming."

      },
      {
          "date": "2019",
          "sub": "Yates, Caitlyn and Douglas Farah. “Maduro’s Last Stand: Venezuela’s Survival through the Bolivarian Joint Criminal Enterprise.” <em>IBI Consultants.</em> Accessed at",
          "link": "https://www.ibiconsultants.net/_pdf/maduros-last-stand.pdf"
      },
      {
          "date": "2018",
          "sub": "Yates, Caitlyn, et. al. “Asylum Processing and Waitlists at the U.S.-Mexico Border. <em>Strauss Center for International Security and Law and Migration Policy Centre.</em> Accessed at:",
          "link": "https://www.strausscenter.org/images/strauss/18-19/MSI/AsylumReport_190308.pdf"
      },
      {
          "date": "2018",
          "sub": "Yates, Caitlyn and Stephanie Leutert. “Migrant Kidnapping in Mexico: Regional Divergences.” <em>Strauss Center for International Security and Law.</em> Accessed at:",
          "link": "https:// www.strausscenter.org/images/MSI/Leutert_KidnappingReport_181119_Final.pdf"
      },
      {
          "date": "2018",
          "sub": "Yates, Caitlyn, et. al. “Regulating the Private Security Sector in Mexico.” <em>Strauss Center for International Security and Law.</em> Accessed at: ",
          "link": "http://www.strausscenter.org/images/pdf/MSI/MSI-CNS_Report_06.pdf"
      },
      {
          "date": "2017",
          "sub": "Yates, Caitlyn and Stephanie Leutert. “Migrant Smuggling along Mexico’s Highway System.” <em>Strauss Center for International Security and Law.</em> Accessed at: ",
          "link": "http://www.strausscenter.org/images/pdf/MSI/MSI_Migrant_Report.pdf"
      },
      {
          "date": "2017",
          "sub": "Yates, Caitlyn. “Mexico’s Penitentiary System Reform.” <em>Strauss Center for International Security and Law.</em> Accessed at:",
          "link": "https://www.strausscenter.org/images/ Courses_Scholars/PRP_2017/CaitlynYates_PRP_copy.pdf"
      },
      {
          "date": "2014",
          "sub": "Yates, Caitlyn. “The Growth of Drug Trafficking in Rosario: Disciplined Violence and the Social Resistance to Confront this System. <em>School for International Training.</em>"
      }
    ]
  },
  {
    "header": "Magazine and Blog Publications",
    "content": [
      {
          "date": "2019",
          "sub": "Yates Caitlyn. “A Case Study in the Outsourcing of U.S. Border Control.” <em>Lawfare Blog</em> Accessed at",
          "link": "https://www.lawfareblog.com/case-study-outsourcing-us-border-control"

      },
      {
          "date": "2018",
          "sub": "Yates Caitlyn. “Venezuela: A Refugee Crisis in for the Long Haul.” <em>Lawfare Blog</em> Accessed at",
          "link": "https://www.lawfareblog.com/venezuela-refugee-crisis-long-haul"
      },
      {
          "date": "2018",
          "sub": "Yates, Caitlyn and Stephanie Leutert. “A ‘Safe Third Country’ Agreement with Mexico Won’t Fix U.S. Migratory Challenges.” <em>Lawfare Blog</em> Accessed at:",
          "link": "https://www.lawfareblog.com/safe-third-country-agreement-mexico-wont-fix-us-migratory-challenges"
      },
      {
          "date": "2018",
          "sub": "Yates, Caitlyn. “The Most Dangerous Crossing Point to the U.S. is Actually in Panama.” <em>Time Magazine.</em> Accessed at:",
          "link": "http://time.com/5340697/migration-america-panama/"
      },
      {
          "date": "2018",
          "sub": "Yates, Caitlyn and Stephanie Leutert. “What Are the Legal Pathways for Central Americans to Enter the U.S.?” <em>Lawfare Blog.</em> Accessed at: ",
          "link": "https://www.lawfareblog.com/what-are-legal-pathways-central-americans-enter-us"
      },
      {
          "date": "2018",
          "sub": "Yates, Caitlyn. “New Migrant Routes, the Same Policy Responses: African Migration to Mexico. <em>Strauss Center for International Security and Law.</em> Accessed at: ",
          "link": "http://ww w.strausscenter.org/images/pdf/MSI/MSI_Yates_New_Migrant_Routes_2017.pdf"
      }
    ]
  }
]
